[
  "cooklang-obsidian",
  "calendar",
  "obsidian-checklist-plugin",
  "dataview",
  "obsidian-emoji-toolbar",
  "homepage",
  "obsidian-icon-folder",
  "obsidian-kanban",
  "obsidian-git",
  "omnisearch",
  "obsidian-tasks-plugin"
]